[
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1994101438860202169#m",
        "date": "2025-11-27",
        "company": "Ford",
        "count": 450,
        "text": "Ford streicht 4500 Stellen in Köln und lässt die Ältesten im Stich. Was hier passiert, ist ein sozialer Kahlschlag inmitten der deutschen Autoindustrie.  Eigentlich sollten nach meinen Aufzeichnungen nur ca. 2000 Stellen gestrichen werden.   #Ford #Köln #Autoindustrie #FordKrise  Stellenabbau: Ford streicht insgesamt 4500 Stellen in Köln und setzt die Belegschaft massiv unter Druck. Die Frist zur Annahme des Abfindungsangebots beträgt nur drei Monate. Besonders perfide wirkt die unterschiedliche Behandlung der Altersgruppen, da viele Beschäftigte weiterhin im Unklaren über die genaue Zahl der betroffenen Arbeitsplätze gelassen werden.  Abfindungspaket: Jüngere Beschäftigte erhalten gestaffelte Abfindungen mit hohen Faktorzahlungen und Zuschlägen, während ältere Mitarbeiter zwischen 55 und 63 Jahren ein rentennahes Angebot bekommen. Wer jedoch über 63 Jahre alt ist, erhält die schlechtesten Konditionen mit lediglich 25000 Euro Sockelbetrag und einer Zahlung pro Monat Kündigungsfrist.  Dieses Vorgehen zeigt schonungslos, wie brutal die Transformation der Autoindustrie in Deutschland abläuft und wer am Ende die Last zu tragen hat.  Vielen Dank für den wichtigen Hinweis!  Quelle: Kölner Express  https://www.focus.de/finanzen/boerse/ford-startet-entlassungswelle-in-koeln-wer-aelter-als-63-ist-bekommt-bitteres-angebot_a40a8e0b-df2a-4a0e-a8cb-421d6be7c384.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1994101438860202169#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1994044847204770217#m",
        "date": "2025-11-27",
        "company": "Neue",
        "count": 50000,
        "text": "Neue Podcast-Folge: Wenn der von mir geschätzte Wirtschaftsjournalist Philipp Mattheis @PhilippMattheis  wirtschaftlichen Alarm schlägt, sollte Deutschland zuhören!  Es geht in Teilen um nicht weniger als die Systemfrage:   Deutschland rutscht immer tiefer in eine schwere Wirtschaftskrise. Industrieproduktion, Investitionen und Beschäftigung brechen ein, während die Insolvenzen auf ein Zehnjahreshoch steigen.   Besonders dramatisch ist der Niedergang der Autoindustrie, die allein in diesem Jahr 50.000 Jobs verloren hat.  Hörenswert!  👇👇👇👇👇👇👇👇👇  https://open.spotify.com/episode/2QLpe7MdnHcUwY8vvEI0nJ",
        "link": "https://twitter.com/E_Boeminghaus/status/1994044847204770217#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993933873550389533#m",
        "date": "2025-11-27",
        "company": "streicht",
        "count": 202,
        "text": "HP streicht tausende Jobs und ersetzt Menschen durch KI. Die nächste Welle des Arbeitsplatzabbaus rollt bereits heran.  Die KI wird in Deutschland den Rest erledigen!   #HP #Stellenabbau #KuenstlicheIntelligenz #HPKonzern  Massiver Abbau bei HP: Der US Konzern kündigt an, bis 2028 bis zu 6000 Arbeitsplätze zu streichen, um durch Künstliche Intelligenz Kosten zu sparen und die Produktivität zu steigern. Betroffen sind Mitarbeiter in Produktentwicklung, Verwaltung und Kundendienst, da interne Prozesse zunehmend automatisiert werden. Die Führung rechnet mit einer Milliarde Dollar Einsparungen, obwohl zunächst hohe Umstrukturierungskosten anfallen.  Warnung vor steigenden Preisen: Während HP die Belegschaft ausdünnt, warnt das Unternehmen gleichzeitig vor steigenden Speicherchippreisen, die ab 2026 die Margen belasten werden. Der Konzern will Preiserhöhungen durchsetzen und alternative Lieferanten prüfen, doch die Gewinnprognose liegt bereits deutlich unter den Erwartungen der Analysten, was die Anleger mit einem Kursrutsch quittierten.  Das ist erst der Anfang einer gewaltigen KI Rationalisierung, die Millionen Jobs weltweit bedroht.  Vielen Dank für den wichtigen Hinweis!  Quelle: (Tagesschau)  https://www.tagesschau.de/wirtschaft/unternehmen/hp-pc-computer-hersteller-stellenabbau-100.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1993933873550389533#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993693077685285306#m",
        "date": "2025-11-26",
        "company": "570",
        "count": 570,
        "text": "570 Stellen weg. Das Auswärtige Amt wird radikal zusammengestutzt.  #Außenministerium #Berlin #Stellenabbau   Umstrukturierung: Außenminister Johann Wadephul plant den Abbau von 570 Stellen in der Berliner Zentrale des Auswärtigen Amts. Die Hausleitung begründet die größte Reform seit Jahrzehnten mit dem Ziel, sicherheits und wirtschaftsgeleitete Außenpolitik effizienter zu gestalten und klare Prioritäten zu setzen. Betroffen sind viele Bereiche der Verwaltung sowie mehrere klassische Länderreferate, die künftig in größeren regionalen Einheiten gebündelt werden.  Neuausrichtung: Künftig werden die bilateralen Zuständigkeiten in vier neue Regionen aufgeteilt, ergänzt durch zentrale Abteilungen für Sicherheitspolitik, EU Politik, Geoökonomie und internationale Ordnung. Die Reform soll bis zum Sommer umgesetzt sein und geht mit einer Einsparvorgabe von acht Prozent aller Stellen einher, was unweigerlich zum Wegfall zahlreicher Dienstposten führt.  Eine Regierung, die außenpolitisch schon schwächelt, sägt jetzt auch noch an ihrer eigenen Einsatzfähigkeit.  @HotManufaktur vielen Dank für den wichtigen Hinweis!  Quelle: Die Zeit  https://www.zeit.de/politik/deutschland/2025-11/auswaertiges-amt-umstrukturierung-berlin",
        "link": "https://twitter.com/E_Boeminghaus/status/1993693077685285306#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993692365530305022#m",
        "date": "2025-11-26",
        "company": "Rüstung",
        "count": 100000,
        "text": "Rüstung boomt, Autoindustrie blutet aus. Wer glaubt, dass Panzer die Jobkatastrophe im Autobau retten, täuscht sich dramatisch.  Die Massenarbeitslosigkeit kommt! Nicht, weil sie unvermeidbar wäre, sondern weil Berlin wirtschaftlich komplett überfordert, unwillig und unfähig ist, gegenzusteuern.  #Wirtschaft #Arbeitsmarkt #Autoindustrie   Realität: Die Rüstungsindustrie wächst stark, doch ihre 100.000 Beschäftigten stehen in keinem Verhältnis zu den 773.000 Arbeitskräften im Autobau. Fachleute warnen, dass bis zu 170.000 Stellen verloren gehen könnten, was durch neue Arbeitsplätze in der Rüstungsbranche niemals ausgeglichen werden kann. Die Dimensionen passen schlicht nicht zusammen.  Herausforderung: Selbst wenn Qualifikationen perfekt übereinstimmen, scheitern Wechsel häufig an internen Vorgaben, Sicherheitsanforderungen oder kulturellen Unterschieden zwischen zivilen und militärischen Industrien. Viele Bewerber passen formal, finden aber dennoch keinen Zugang, weil die Systeme nicht kompatibel sind.  Die Hoffnung auf die Rüstungsindustrie als Jobretter der Autoindustrie ist eine Illusion.  Vielen Dank für den wichtigen Hinweis!  Quelle: dpa/Handelsblatt  https://www.handelsblatt.com/dpa/neue-stellen-ruestung-kann-jobverluste-aus-autoindustrie-nicht-ausgleichen/100176413.html?utm_term=organisch&utm_campaign=standard-image&utm_medium=sm&utm_content=ne&utm_source=Facebook&fbclid=IwdGRzaAOT2NxjbGNrA5PYyGV4dG4DYWVtAjExAHNydGMGYXBwX2lkDDM1MDY4NTUzMTcyOAABHmgqegfe_LVOlzmYEWJG6ip5wM4k-mawZ8zlkwrfKl1g_BwwP2wRiGHJNdkR_aem_fk5qHXl-K2KNsH_c170bLw&sfnsn=scwspmo",
        "link": "https://twitter.com/E_Boeminghaus/status/1993692365530305022#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993691562551689226#m",
        "date": "2025-11-26",
        "company": "1500",
        "count": 150,
        "text": "1500 Stellen weg. Allianz ersetzt Menschen durch Maschinen. Die nächste Stufe der KI-Revolution trifft jetzt das Herz der Dienstleistungsbranche.  Es sind erst die Anfänge. Berlin hat keine Ahnung was die KI in Kürze alles auf dem Arbeitsmarkt verändern wird.   #Allianz #Stellenabbau #Wirtschaft #KI  Hintergrund: Der Versicherer Allianz Partners baut nach internen Informationen mehr als 1500 Arbeitsplätze ab und ersetzt einfache Kundenanfragen künftig durch künstliche Intelligenz. Besonders betroffen sind Callcenter, in denen bisher menschliche Mitarbeiter die erste Anlaufstelle für Anliegen waren, die nun automatisiert werden sollen.  Einordnung: Dieser Schritt zeigt, wie radikal der Wandel in der Dienstleistungsbranche inzwischen voranschreitet. Die Entscheidung wird den Druck auf andere Unternehmen weiter erhöhen, ähnliche Maßnahmen zu prüfen, da KI Systeme enorme Kostenvorteile schaffen und einfache Routinetätigkeiten ersetzen können.  Die KI Revolution frisst sich jetzt ungebremst durch die deutsche Arbeitswelt.  Vielen Dank für den wichtigen Hinweis!  Quelle: Süddeutsche Zeitung  https://www.sueddeutsche.de/wirtschaft/allianz-partners-reiseversicherung-kuenstliche-intelligenz-li.3344128?reduced=true",
        "link": "https://twitter.com/E_Boeminghaus/status/1993691562551689226#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993584707263439306#m",
        "date": "2025-11-26",
        "company": "11/25",
        "count": 11,
        "text": "11/25 - DATEV Mittelstandsindex fällt erneut. Der Mittelstand rutscht immer tiefer in die Krise.  Umsatz zum Vorjahr bundesweit minus 0,6! Beschäftigung zum Vorjahr bundesweit minus 0,7!  #Wirtschaft #Mittelstand #Niedergang #AvenDATA  Umsatzlage im Sinkflug: Der jüngste DATEV Mittelstandsindex zeigt einen erneuten Rückgang gegenüber dem Vorjahr und macht deutlich wie schwach das vierte Quartal startet. Besonders das Gastgewerbe verliert weiter während kleine und mittlere Unternehmen stagnieren und Kleinstunternehmen erneut Rückgänge verkraften müssen. Die wirtschaftliche Lage bleibt kritisch und der Handlungsspielraum schrumpft.  Arbeitsmarkt unter Druck: Der Beschäftigungsindex fällt erneut während kleine Unternehmen besonders stark Personal verlieren und mittlere Betriebe nur noch abgeschwächt einstellen. Gleichzeitig steigen die Löhne weiter schneller als die Preise was die Kosten zusätzlich erhöht und die Ertragslage belastet. Die bisherigen Maßnahmen reichen nicht aus und die Unsicherheit wächst.  Deutschland kann sich diesen wirtschaftlichen Blindflug nicht länger leisten.  Vielen Dank für den wichtigen Hinweis!  Quelle: (DATEV)  https://mittelstandsindex.datev.de/",
        "link": "https://twitter.com/E_Boeminghaus/status/1993584707263439306#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993346796664373685#m",
        "date": "2025-11-25",
        "company": "ABN",
        "count": 520,
        "text": "ABN Amro streicht jeden vierten Job! Insgesamt 5200. Die neue Chefin zündet die Radikalkur!  Das dürften mit Sicherheit auch ein paar hundert in Deutschland werden.   #ABNAmro #Banken #Stellenabbau #Niederlande  Kostenschock bei ABN Amro: Die neue Chefin setzt ein massives Sparprogramm durch und plant den Abbau von 5200 Vollzeitstellen bis 2028, was fast einem Viertel der gesamten Belegschaft entspricht. Das Management betont, dass ein großer Teil des Wegfalls durch natürliche Fluktuation erfolgen soll, doch die drastische Kürzung zeigt die zunehmenden Belastungen im europäischen Bankensektor.  Strategiewechsel mit Risiken: ABN Amro will sich stärker auf das Hypothekengeschäft konzentrieren und verspricht ab 2028 zweistellige Renditen. Gleichzeitig verkauft die Bank ihr Privatkreditgeschäft an die Rabobank und integriert mehrere Zukäufe, darunter die NIBC Bank und Hauck Aufhäuser Lampe. Die Frage bleibt, ob der radikale Umbau reicht, um dauerhaft profitabel zu wachsen.  Dieser Stellenabbau zeigt, wie tief die Krise im europäischen Bankensektor inzwischen reicht.  Vielen Dank für den wichtigen Hinweis!  Quelle: (Spiegel/ManagerMagazin)  https://www.manager-magazin.de/unternehmen/banken/abn-amro-niederlaendische-bank-will-ein-viertel-der-belegschaft-loswerden-a-a9b1a414-63cf-4cda-a54d-7a7cebea8426",
        "link": "https://twitter.com/E_Boeminghaus/status/1993346796664373685#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993345426292896249#m",
        "date": "2025-11-25",
        "company": "Krankenhaus-Remagen-Aus",
        "count": 118,
        "text": "Krankenhaus-Remagen-Aus vor Weihnachten. 118 Menschen verlieren ihren Job und eine ganze Region ihre medizinische Sicherheit.  #Remagen #Krankenhaus #Insolvenz #MariaStern  Scheitern der Rettung: Das insolvente Krankenhaus in Remagen wird endgültig geschlossen, nachdem die Verhandlungen mit dem Investor aus Bonn überraschend gescheitert sind. Der Insolvenzverwalter sieht sich rechtlich gezwungen, den Betrieb einzustellen. Am Freitag werden die letzten Patienten entlassen und 118 Mitarbeiter verlieren ihre berufliche Existenz.  Folgen für die Region: Viele Mitarbeiter sollen künftig am Standort Linz arbeiten, doch sowohl Bürgermeister als auch Minister warnen, dass ein Neustart kaum gelingen wird, weil das Fachpersonal nach einer solchen Schließung fehlt. Die Firma IGPmed will das Grundstück kaufen und das Krankenhaus 2026 neu eröffnen, doch es ist unklar, ob dies unter den aktuellen Bedingungen realistisch ist.   Ein bitteres Kapitel zeigt erneut, wie fragil die Grundversorgung in Deutschland inzwischen geworden ist.  Vielen Dank für den wichtigen Hinweis!  Quelle: (SWR)  https://www.swr.de/swraktuell/rheinland-pfalz/koblenz/verhandlungen-um-krankenhaus-remagen-gescheitert-klinik-schliesst-100.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1993345426292896249#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993342034380247090#m",
        "date": "2025-11-25",
        "company": "Nächster",
        "count": 130,
        "text": "Nächster Bums - Tradition zerbricht mitten in Franken. Faber Castell streicht mehr als 130 Stellen und erschüttert ein ganzes Arbeitsleben.  #FaberCastell #Franken #Insolvenz #Niedergang  Massiver Stellenabbau: Faber Castell plant in Franken die Streichung von über 130 Arbeitsplätzen und trifft damit gleich zwei Standorte. In Stein fallen rund 109 Vollzeitstellen weg und in Geroldsgrün 22 weitere, obwohl das Unternehmen seit 1761 als Garant für Stabilität galt. Die Gewerkschaft IG Metall kritisiert die Entscheidung scharf und vermisst eine ehrliche Prüfung von Alternativen.  Erschütternde Konsequenzen: Die IG Metall erinnert daran, wie stark das Unternehmen früher auf soziale Verantwortung gesetzt hat und wie eng die Beschäftigten angeblich eingebunden wurden. Nun verschwinden über 130 tarifgebundene Industriearbeitsplätze ohne Rücksicht auf Familien und Existenzen. Viele fragen sich, was von der einstigen Tradition noch übrig bleibt.  Eine Traditionsmarke verspielt gerade ihr eigenes Erbe.  Vielen Dank für den wichtigen Hinweis!  Quelle: nordbayern.de/Focus https://www.focus.de/finanzen/boerse/mitarbeiter-beben-bei-stiftehersteller-graf-faber-wuerde-sich-im-grab-umdrehen_b90ba8e5-a0c2-46e1-b36a-16d4be617b09.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1993342034380247090#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1993216094119563566#m",
        "date": "2025-11-25",
        "company": "Regierung",
        "count": 202,
        "text": "Die Regierung schwächt ihre eigenen Kontrolleure. Und ausgerechnet jetzt soll der Rechnungshof eine ganze Prüfabteilung verlieren.  Immer weiter und immer schneller Richtung Bananenrepublik!   #Politik #Haushalt #Kontrolle #AvenDATA  Angriff auf die Kontrolle: Die Bundesregierung plant trotz wachsender Sondervermögen Stellenkürzungen beim Bundesrechnungshof, wodurch ab 2027 eine komplette Prüfabteilung wegfallen könnte. Während Milliarden in Rüstung, Infrastruktur und soziale Sicherungssysteme fließen, soll die wichtigste Kontrollinstanz ausgedünnt werden. Kritiker warnen, dass dadurch zentrale Prüfmechanismen ausgerechnet in einer Phase maximaler Staatsausgaben geschwächt werden.  Politisches Kalkül im Hintergrund: Laut Stimmen aus Parlament und Opposition entsteht der Eindruck, dass die Regierung die Gelegenheit nutzt, um unliebsame Kontrolle einzuschränken. Selbst das Robert Koch Institut und der Unabhängige Kontrollrat sollen sparen, während Sicherheitsbehörden verschont bleiben. Die Grünen sprechen offen davon, dass der Finanzminister die Kontrollmöglichkeiten über Regierungshandeln gezielt aushöhlen könnte.  Die Entmachtung des Rechnungshofs ist ein gefährliches Signal für jeden, der an einen funktionierenden Staat glaubt.  Vielen Dank für den wichtigen Hinweis!  Quelle: (NTV, Spiegel)  https://www.n-tv.de/politik/Bundesregierung-will-wohl-beim-Rechnungshof-sparen-id30063004.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1993216094119563566#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992956496171106454#m",
        "date": "2025-11-24",
        "company": "BREAKING",
        "count": 150,
        "text": "BREAKING - Continental verschärft den Sparkurs und zerschlägt weiter sein Industrieerbe. Bei ContiTech fallen bis zu 1500 Stellen und Jobs wandern ins Ausland ab.  1500 Stellen! Düster!  #Wirtschaft #Deutschland #ContiTech #Niedergang  Brutaler Stellenabbau: Continental will bei ContiTech jährlich 150 Millionen Euro sparen und plant dafür das Streichen von bis zu 1500 Arbeitsplätzen in Deutschland. Die Tätigkeiten sollen in Länder mit niedrigeren Kostenstrukturen verlagert werden während die 39000 Beschäftigten der Sparte ohnehin schon seit Monaten von Unsicherheit betroffen sind und der Betriebsrat von einem massiven Vertrauensbruch spricht.  Traditionskonzern im Zerfall: ContiTech erzielte 2024 noch 6,4 Milliarden Euro Umsatz doch die Sparte steht vor dem Verkauf und wird sukzessive kleingeschnitten. Gewerkschaften werfen dem Management Selbstverzwergung und Täuschung vor weil Beschäftigten beim Wechsel zur Sparte Stabilität versprochen wurde. Die erneuten Einschnitte zeigen wie stark der Druck durch schwache Märkte Handelskonflikte und chinesische Konkurrenz inzwischen ist.  Wenn selbst Konzerngiganten wie Continental monatlich neue Kahlschläge verkünden zeigt das wie ernst der industrielle Niedergang tatsächlich geworden ist.  Vielen Dank für den wichtigen Hinweis!  Quelle: (Handelsblatt)  https://www.handelsblatt.com/unternehmen/industrie/zulieferer-continental-verschaerft-sparkurs-bei-contitech-und-verlagert-jobs/100177675.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1992956496171106454#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992935393625260037#m",
        "date": "2025-11-24",
        "company": "nächste",
        "count": 202,
        "text": "Die nächste Schockmeldung aus der Medienwelt und ein gigantischer Kahlschlag rollt auf die Schweiz zu. Die SRG, der Schweizer Rundfunk, streicht bis 2029 ganze 900 Vollzeitstellen.  Was in der Schweiz geht, geht doch dann hier sicherlich auch ;-)  #Wirtschaft #Schweiz #Medien #Niedergang  Massiver Stellenabbau: Die SRG muss im Rahmen des Sparprogramms Enavant bis 2029 rund 270 Millionen Franken einsparen und plant dafür den Abbau von 900 Vollzeitstellen. Bereits 300 Stellen werden aktuell gestrichen weitere 600 sollen über Fluktuation Pensionierungen und unumgängliche Entlassungen verschwinden was eine der größten Restrukturierungen des Schweizer Rundfunks überhaupt darstellt.  Politischer Druck und digitale Umbrüche: Auslöser der drastischen Einschnitte ist die vom Bundesrat beschlossene Reduktion der Medienabgabe die bis Januar 2027 bereits 125 Millionen Franken an Einnahmen kostet. Gleichzeitig bricht die klassische Mediennutzung weg und zwingt die SRG zu einer Transformation ihrer Strukturen inklusive einer verkleinerten Geschäftsleitung und dem Herauslösen von Swissinfo aus der Chefetage.  Wenn selbst öffentlich finanzierte Medienhäuser hunderte Stellen streichen zeigt das wie tief der Umbruch im gesamten Medien und Wirtschaftsgefüge geworden ist.  Vielen Dank für den wichtigen Hinweis!  Quelle: (srf.ch)  https://www.srf.ch/news/schweiz/sparmassnahmen-srg-streicht-900-vollzeitstellen-bis-2029",
        "link": "https://twitter.com/E_Boeminghaus/status/1992935393625260037#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992601608153141663#m",
        "date": "2025-11-23",
        "company": "Göppingen",
        "count": 100,
        "text": "Göppingen spart sich kaputt und legt das Rathaus lahm. 100 Stellen sollen weg und die Verwaltung blutet aus.  #Göppingen #Stellenabbau #Niedergang #AvenDATA  Sparschock in der Stadtverwaltung: Die Rathausspitze von Göppingen will fast jede zehnte Stelle streichen, weil die Personalkosten explodiert sind und das Haushaltsloch nicht mehr anders zu stopfen ist. Die Folgen treffen die Bürger direkt, denn weniger Personal bedeutet längere Bearbeitungszeiten, weniger Service und eine Verwaltung, die an ihren eigenen Grenzen arbeitet.  Warnsignal für ganz Deutschland: Göppingen steht exemplarisch für viele Kommunen, die strukturell überfordert sind und nun drastische Sparprogramme starten müssen. Während Berlin noch in seinem Elfenbeinturm sitzt, brechen Städte und Gemeinden im ganzen Land unter der Last steigender Kosten ein und verlieren ihre Handlungsfähigkeit.  Dieser Kahlschlag ist ein Vorgeschmack darauf, wie sich der Niedergang schonungslos bis in die Rathäuser frisst.  Vielen Dank für den wichtigen Hinweis!  Quelle: (SWP)  https://www.swp.de/lokales/goeppingen/sparzwang-im-goeppinger-rathaus-stadt-will-100-stellen-streichen-78465056.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1992601608153141663#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992531554996793344#m",
        "date": "2025-11-23",
        "company": "Topmanager",
        "count": 100,
        "text": "Topmanager erleben ihren härtesten Absturz aller Zeiten, denn der deutsche Arbeitsmarkt lässt sie gnadenlos liegen, meldet derzeit die WirtschaftsWoche.   Was macht das mit dem Immobilienmarkt in Deutschland. Die Krise/Der Niedergang ist bald überall!   #Management #WirtschaftsWoche #Niedergang #AvenDATA  Zerbröselnde Karrieren: Immer mehr Topmanager kämpfen monatelang um neue Jobs, weil Unternehmen selbst in Schlüsselbereichen rigoros kürzen. Die Drehtür der Chefetagen klemmt, mündliche Zusagen platzen und selbst erfahrene Führungskräfte verlieren plötzlich ihren Status. Diese Entwicklung zeigt, wie tief die Unsicherheit in der deutschen Wirtschaft mittlerweile reicht und wie stark das Vertrauen in Stabilität schwindet.  Schockwellen im Privatleben: Wer entlassen wird, spürt nicht nur wirtschaftlichen Druck, sondern auch sozialen Bruch. Netzwerke verstummen, Nachbarn tuscheln und im privaten Umfeld wachsen Fragen und Zweifel. Viele fallen in ein Loch, weil sie ihre Identität über den Job definiert haben und nun erleben, dass Branchenwechsel kaum möglich sind und selbst Auslandsposten nur noch begrenzt Chancen bieten.  Der Absturz der deutschen Führungskultur zeigt, wie weit der wirtschaftliche Winter bereits vorangeschritten ist.  @SilkeLutz vielen Dank für den wichtigen Hinweis!  Lesenswert! 👇👇👇👇👇👇👇  https://www.wiwo.de/erfolg/management/stellenabbau-top-manager-kaempfen-monatelang-um-neue-jobs/100173811.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1992531554996793344#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992528516169035830#m",
        "date": "2025-11-23",
        "company": "amerikanische",
        "count": 1,
        "text": "Der amerikanische Influencer @WallStreetMav berichtet seinen 1,6 Millionen Followern wie folgt:  Europa ist bis zur Schmerzgrenze besteuert und reguliert, in einem Ausmaß, das sich Amerikaner nicht einmal ansatzweise vorstellen können.  „In Deutschland zu leben ist hart.“  „Wenn du Träume hast, werden wir sie dir zerstören … Wenn du eine Beförderung bekommst, wird man dich doppelt besteuern, sodass du am Ende genauso viel hast wie vorher.“  „Es gibt keinen Weg, wirklich zu wachsen oder etwas zu erreichen. Sie nehmen einfach, nehmen, nehmen.“  #düster",
        "link": "https://twitter.com/E_Boeminghaus/status/1992528516169035830#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992239165711294645#m",
        "date": "2025-11-22",
        "company": "🎙️🎙️🎙️Meine",
        "count": 202,
        "text": "🎙️🎙️🎙️Meine Lieben, ich brauche dringend eure Hilfe.   #Niedergangsratgeber  Immer wieder erreichen mich mittlerweile dieselben Fragen. Was soll man tun? Wie stellt man sich auf? Wie schützt man sich, seine Firma und seine Familie in einem Deutschland, das wirtschaftlich Monat für Monat weiter ins Rutschen gerät?  Die folgende Nachricht erreichte mich vor Kurzem, aber leider typisch für das Jahr 2025. Ich habe zum Schutz des Betroffenen alles anonymisiert.  Ein Unternehmer schreibt mir, dass er eine kleine B2B-Firma im Aftermarket führt. Drei Mitarbeiter, alles online, hart aufgebaut über viele Jahre.   Doch inzwischen wird er von Unsicherheit, Zukunftsangst und strategischen Entscheidungen erschlagen. Er erzählt mir, dass er seiner 18-jährigen Tochter bereits nahegelegt hat, Deutschland nach dem Studium zu verlassen, weil er selbst nicht mehr daran glaubt, dass dieses Land in seiner jetzigen Form eine wirtschaftliche Perspektive bietet.  Eine Verlagerung seines Unternehmens hält er in seiner Größe für nahezu unmöglich. Einen Verkauf prüft er immerhin. Auf eine GmbH hat er bewusst nie umfirmiert, obwohl man es ihm oft geraten hat, aus Sorge vor der Wegzugssteuer. Doch all diese Vorsichtsmaßnahmen bringen wenig, wenn die eigene Frau einem Wegzug nicht zustimmt.  Über allem steht die Frage, die mir inzwischen täglich gestellt wird! Wie stellt man sich mit seinem privaten Geld richtig auf? Der Unternehmer ist über einen Vermögensverwalter zu 75 Prozent investiert, doch ob das in dieser Phase klug ist, weiß er nicht mehr.   Muss man diversifizieren? Liquidität erhöhen? International breiter streuen? Oder ganz andere Wege gehen?  Diese Sorgen kommen nicht von Konzernen oder internationalen Holdings. Sie kommen aus der Mitte unserer Wirtschaft. Von Leuten, die arbeiten, Jobs schaffen, Steuern zahlen und die jetzt darüber nachdenken, ob und wie sie sich und ihr Vermögen schützen müssen, weil die Rahmenbedingungen immer schlechter werden.  Deshalb die Fragen an euch alle!  Wie würdet ihr euch aufstellen? Was ist klug? Wie schützt man Familie, Firma, Vermögen? Welche Strategien fahrt ihr? Und wie geht ihr damit um, wenn die Familie nicht mitgehen möchte?  Ich freue mich auf eure Einschätzungen. Eure Perspektiven sind oft wertvoller als jede politische Analyse.   Und zum Schluss ganz wichtig: Dies ist selbstverständlich keine Vermögens-, Finanz- oder Anlageberatung. Weder der Beitrag noch die Kommentare stellen Empfehlungen dar. Es geht ausschließlich um den Austausch von persönlichen Erfahrungen, Gedanken und Strategien innerhalb der Community.",
        "link": "https://twitter.com/E_Boeminghaus/status/1992239165711294645#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992189417184747854#m",
        "date": "2025-11-22",
        "company": "Meine",
        "count": 433,
        "text": "Meine Lieben, ich suche einen engagierte Journalistin oder Journalist, der gemeinsam mit mir wirtschaftliche Realität und Wahrheit kommunizieren will und der oder die selbst in den sozialen Netzwerken sichtbar werden möchte.   Die Stelle ist in Vollzeit zu besetzen. Bitte den Gehaltswunsch direkt in der Bewerbung angeben.   Alleine und mit dem großen Team an Freiwilligen ist die Flut an Meldungen und der wirtschaftliche Niedergang kaum noch zu bewältigen. Wir brauchen einen zweiten Profi!   Wer hat Lust, mit anzupacken?  Bewerbung unter:  https://www.linkedin.com/jobs/view/4338551861/  Auch mit Rücksicht auf die Familie, die mich nur noch auf alten Fotos wiedererkennt. Hahaha.",
        "link": "https://twitter.com/E_Boeminghaus/status/1992189417184747854#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992181314666086515#m",
        "date": "2025-11-22",
        "company": "große",
        "count": 202,
        "text": "Die große Kehrtwende am Himmel? Doch für Passagiere bleibt die Hoffnung auf günstigere Tickets ein Luftschloss.  Ich bleibe skeptisch, solange die CO₂-Steuer so bleibt, wie sie ist. Lufthansa hat auch angekündigt, kräftig einzustellen. Das Gegenteil ist eingetreten. Warten wir es ab.  #Lufthansa #Flugverkehr #Deutschland  Senkung der Luftverkehrssteuer 2026: Die Politik verkauft die Rücknahme der Steuererhöhung als Entlastung, doch für Reisende bleibt alles beim Alten, da Lufthansa keine Ticketpreissenkungen plant. Obwohl weitere Streckenstreichungen zurückgenommen werden, bleibt das Angebot knapp und die Kostenstruktur hoch.  Reaktionen der Airlines: Lufthansa und Eurowings halten an bestehenden Kürzungen fest und verweisen auf hohe Gebühren für Sicherheit und Flugsicherung, die dringend sinken müssten. Auch Condor spricht nur von einem kleinen Silberstreif, da der Gewinn pro Fluggast minimal bleibt und strukturelle Probleme ungelöst sind.  Der deutsche Luftverkehr wird nicht durch Steuertricks gerettet.  Vielen Dank für den wichtigen Hinweis!  Quelle: (BILD)  https://www.bild.de/leben-wissen/sparfochs/luftverkehrssteuer-sinkt-2026-lufthansa-nimmt-streckenstreichungen-zurueck-6920885818b978b3b9f5479b",
        "link": "https://twitter.com/E_Boeminghaus/status/1992181314666086515#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1992162412137427433#m",
        "date": "2025-11-22",
        "company": "Caritas",
        "count": 900,
        "text": "Caritas Bocholt steht vor dem wirtschaftlichen Abgrund. 900 Mitarbeiter bangen um ihre Zukunft.  Alles hängt mit allem zusammen. Auch das ist ein Zeichen des wirtschaftlichen Niedergangs.  #Caritas #Bocholt #Insolvenz   Dramatischer Einbruch: Der Caritasverband für das Dekanat Bocholt hat ein vorläufiges Eigenverwaltungsverfahren gestartet und zeigt damit, wie tief die soziale Infrastruktur der Region in die Krise geraten ist. Einrichtungen laufen zwar weiter, doch das Vertrauen schwindet täglich und erste Dienstleister stellen bereits kritische Fragen zur Zahlungsfähigkeit.  Regionale Folgen: Wenn eine der größten sozialen Einrichtungen der Region finanziell ins Straucheln gerät, trifft das nicht nur die Mitarbeiter, sondern auch Familien, Pflegebedürftige und die gesamte lokale Wirtschaft. Schon jetzt warnen Experten davor, dass die Caritas-Insolvenz der Auftakt zu einer ganzen Welle sozialer Verwerfungen in NRW sein könnte.  Die Erschütterung dieses Systems wird noch viele treffen.  Vielen Dank für den wichtigen Hinweis!  Quelle: (Bocholter Borkener Volksblatt)  https://www.bbv-net.de/bocholt/bocholt-caritasverband-insolvenzverfahren-900-mitarbeiter-betroffen-soziale-dienste-weiter-w1109064-6000450600/",
        "link": "https://twitter.com/E_Boeminghaus/status/1992162412137427433#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991927775679123935#m",
        "date": "2025-11-21",
        "company": "wirtschaftliche",
        "count": 202,
        "text": "Der wirtschaftliche Winter, den keiner sehen wollte!   Das vielleicht düsterste Märchen, das Deutschland je geschrieben hat!  Es war der Herbst 2025, als sich ein eisiger wirtschaftlicher Winter über Deutschland legte. Kein gewöhnlicher Winter, ein Winter, der bleiben wollte. Für Jahre, vielleicht für Jahrzehnte. Vielleicht für eine ganze Generation. Er kroch durch Fabrikhallen, über Felder, in Gewerbegebiete und schließlich in die Herzen der Menschen. Eine Schwere legte sich über das Land, die man sonst nur aus Legenden kannte.  Überall breitete sich ein fauliger Geruch aus. Ein Gemisch aus Bitterkeit, Verfall und aufziehender Armut.  Doch das Seltsame an diesem Winter war, dass die meisten Deutschen ihn nicht sehen wollten. Sie taten so, als liefe alles weiter wie immer, während draußen bereits die ersten Schneestürme aus Arbeitsplatzverlusten, Firmenpleiten und Investitionsstopps tobten.   Man redete sich warm, obwohl die Kälte längst überall spürbar war, zumindest dort, wo die Realität lebte.  Ganz anders war es in Berlin. Dort thronte die Regierung in ihrem Elfenbeinturm, hoch über den Straßen, abgeschirmt von der Wirklichkeit, die draußen wütete. Der Turm war hell erleuchtet, warm und erfüllt von einer eigenen, abgehobenen Welt, in der Probleme stets nur „temporär“ waren und Schulden „gestaltbare Instrumente“. Von dort oben blickte man auf das Land wie auf eine Landkarte und glaubte allen Ernstes, die Stürme würden sich mit guter Laune legen, wenn man nur oft genug Optimismus verkündete und ein paar wohlklingende Pressemitteilungen veröffentlichte.  Und obwohl die Staatskasse leer war wie ein ausgebrannter Ofen, verteilte man im Elfenbeinturm weiterhin großzügig Geld in alle Richtungen der Welt. Man redete von Verantwortung, Solidarität und historischen Aufgaben und vergaß dabei, dass unten im Land die Menschen ihre eigenen Rechnungen nicht mehr bezahlen konnten. Während die Schulden wuchsen wie Eiszapfen an einem alten Dach, wurde im Turm weiter beraten, beschlossen, verkündet. Die kalte Luft des Winters drang dort nie hinauf.  Derweil wurden die Nachrichten von Tag zu Tag düsterer. Eine traditionsreiche Fabrik fiel, dann die nächste. Handwerker kämpften ums Überleben, mittelständische Betriebe schlossen, Start-ups gaben auf, Konzerne strichen Tausende Stellen. Viele Pleiten, viele Entlassungen. Ein Chor der Erschöpfung, der lauter wurde, je weiter man sich von Berlin entfernte.   In manchen Regionen klang er wie ein Hilfeschrei, in anderen wie ein Abschiedslied. Ein Abschied für immer!   Deutschland fror nicht wegen Eis und Schnee, sondern wegen eines Winters, der sich in die Wirtschaft gefressen hatte. Die Menschen froren, weil sie in Teilen verstanden, dass die Welt, wie sie sie kannten, zu Ende ging und keiner im Elfenbeinturm es wahrhaben wollte.  Am Ende blieb nur eine alte Weisheit aus den Zeiten, als man noch am Feuer Geschichten erzählte.   „Ein Winter vergeht erst, wenn man aufhört, ihn zu leugnen.“  Doch im Winter 2025 saß Deutschland noch immer im Schein trügerischer Wärme, die Augen fest geschlossen, und murmelte!  „Es ist doch gar nicht kalt.“  #DankeHabeck #DankeMerz #DankeScholz #DankeReiche #DankeLindner ............",
        "link": "https://twitter.com/E_Boeminghaus/status/1991927775679123935#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991923502543188425#m",
        "date": "2025-11-21",
        "company": "Vierzigtausend",
        "count": 40000,
        "text": "Vierzigtausend Jobs in Gefahr im Ruhrgebiet. Stadtchefs warnen vor dem industriellen Absturz der Chemie.  Es werden nicht 40.000 am Ende. Es werden mindestens 250.000 Chemiearbeitsplätze in den nächsten zwei Jahren, wenn es so weiter geht.   #Ruhrgebiet #Chemiekrise #Evonik #Boeminghaus  Dramatische Lage im Herzen der Industrie: Die Stadtchefs aus Marl Gelsenkirchen und Gladbeck schlagen Alarm und warnen davor, dass bis zu vierzigtausend Arbeitsplätze in der Region verloren gehen könnten. Evonik sucht aktiv den Schulterschluss mit der Politik und fordert eine sofortige Wende in der Energiepolitik, weil die chemische Industrie ohne verlässliche Rahmenbedingungen nicht mehr wettbewerbsfähig arbeiten kann.  Wirtschaftliche Erosion mit Ansage: Die Verantwortlichen beschreiben eine sehr ernste Lage, die längst über einzelne Betriebe hinausgeht und ganze Wertschöpfungsketten belastet. Steigende Kosten fehlende Planungssicherheit und ausbleibende Investitionen setzen die Region massiv unter Druck, während immer mehr Standortentscheidungen zugunsten des Auslands ausfallen.  Die chemische Industrie im Ruhrgebiet steht kurz vor einem historischen Strukturbruch.  Vielen Dank für den wichtigen Hinweis!  Quelle: (WAZ)  https://www.waz.de/wirtschaft/article410518547/chemiekrise-stadtchefs-sehen-40000-arbeitsplaetze-im-ruhrgebiet-in-gefahr.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1991923502543188425#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991919113816453458#m",
        "date": "2025-11-21",
        "company": "Audi",
        "count": 400,
        "text": "Audi setzt den Rotstift an. 400 Leiharbeiter müssen gehen. Die nächste Hiobsbotschaft aus der deutschen Autoindustrie erschüttert Baden Württemberg.  #Audi #Neckarsulm #Wirtschaft #Boeminghaus  Entlassungen bei Audi in Neckarsulm: Der Autobauer trennt sich bis Jahresende von 400 Leiharbeitern weil die Modellwechsel der A5 und A6 Familie abgeschlossen sind und das zusätzliche Personal nicht mehr benötigt wird. Die Chipkrise spielt laut Unternehmen keine Rolle und die Zeitarbeitsfirmen wurden bereits informiert.  Hinter den Kulissen: Die Nachfrage sinkt spürbar und bereits seit dem Sommer baut Audi das Leihpersonal schrittweise ab obwohl für die Stammbelegschaft eine Beschäftigungsgarantie bis 2033 gilt. Die Unsicherheit im Werk wächst weiter weil viele Mitarbeiter noch immer keine klaren Antworten zur Zukunft des Standorts erhalten.  Das ist erst erst der Anfang eines viel größeren Problems in der deutschen Autoindustrie.  Vielen Dank für den wichtigen Hinweis!  Quelle: SWR  https://www.swr.de/swraktuell/baden-wuerttemberg/heilbronn/audi-neckarsulm-leiharbeiter-entlassen-zeitarbeit-100.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1991919113816453458#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991760418444808394#m",
        "date": "2025-11-21",
        "company": "Stuttgart",
        "count": 671,
        "text": "Stuttgart rutscht in die Immobilienkrise und keiner kann es mehr leugnen. Die Entlassungswellen bei Bosch Porsche und Daimler wirken wie ein Erdbeben auf die gesamte Region.  Die Kettenreaktionen auf dem Immobilienmarkt haben begonnen. Ich habe es immer und immer wieder gesagt, zuletzt gestern im aktuellen Video. Link im ersten Kommentar.  #Stuttgart #Immobilien #Bosch #Boeminghaus  Markt unter Druck: Die Region Stuttgart erlebt eine beispiellose Kombination aus Massenentlassungen steigenden Zinsen und schwindender Kaufkraft. Immer mehr Eigentümer lassen ihre Immobilien bewerten weil sie Angst vor Jobverlust und stark gestiegenen Anschlussfinanzierungen haben. Das Angebot wächst rasant während viele Kaufinteressenten in den Mietmarkt ausweichen und ihre Pläne auf Eis legen.  Preise im Sinkflug: Der Immobilienmarkt dreht erstmals seit Jahren nach unten und Experten erwarten innerhalb der nächsten achtzehn Monate Preisrückgänge von fünf bis zehn Prozent in der Stadt und bis zu fünfzehn Prozent im Umland. Besonders betroffen sind Durchschnittsverdiener deren Finanzierungsspielräume durch teure Kredite und unsichere Beschäftigung massiv eingeschränkt werden.  Die Lage in Stuttgart ist ein Menetekel für das ganze Land denn dieser Einbruch kann schnell zur neuen Normalität werden.  Vielen Dank für den wichtigen Hinweis!  Quelle: (FOCUS Online)  https://www.focus.de/immobilien/bosch-porsche-daimler-wie-tausende-entlassungen-den-stuttgarter-immobilienmarkt-erschuettern_67161fb2-f77a-49c7-ac98-9ba48c7b0a6a.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1991760418444808394#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991594570241720810#m",
        "date": "2025-11-20",
        "company": "410",
        "count": 410,
        "text": "410 Jobs wackeln und eine ganze Region hält den Atem an. Wieder trifft es ein Traditionsunternehmen mitten ins Herz der deutschen Wirtschaft.  Schwarzer Donnerstag erneut in der deutschen Wirtschaft!   #MecklenburgerBackstuben #Insolvenz #Bäckerei #Wirtschaft  Einordnung der Lage: Die Mecklenburger Backstuben GmbH mit 410 Mitarbeitern und 57 Filialen hat ein Sanierungsverfahren in Eigenverwaltung beantragt und reagiert damit auf massiv gestiegene Kosten sowie auf den dramatischen Wandel im Konsumverhalten hin zu Billigware. Der Betrieb läuft weiter und alle Filialen bleiben geöffnet, doch der Druck auf das Unternehmen ist enorm.  Hintergrund der Entwicklung: Die Kostenexplosion bei Personal, Energie und Rohstoffen trifft den handwerklichen Mittelstand besonders hart und führt dazu, dass selbst jahrzehntelang stabile Betriebe in Schieflage geraten. Bereits Anfang des Jahres wurden 50 Stellen abgebaut und das Tiefkühlgeschäft eingestellt, was zeigt, wie lange sich die wirtschaftliche Krise bereits aufgebaut hat.  Es ist ein weiterer Weckruf, wie schnell ganze Strukturen im deutschen Mittelstand ins Wanken geraten können.  Vielen Dank für den wichtigen Hinweis!  Quelle: (BILD)  https://www.bild.de/regional/mecklenburg-vorpommern/410-angestellte-bangen-um-broterwerb-grossbaeckerei-muss-insolvenz-anmelden-691eeef1371191620b15fe84?t_ref=https%3A%2F%2Fm.bild.de%2Fregional%2Fmecklenburg-vorpommern%2F410-angestellte-bangen-um-broterwerb-grossbaeckerei-muss-insolvenz-anmelden-691eeef1371191620b15fe84%3Ft_ref%3Dhttps%253A%252F%252Fwww.google.com%252F",
        "link": "https://twitter.com/E_Boeminghaus/status/1991594570241720810#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991576654137667724#m",
        "date": "2025-11-20",
        "company": "Schon",
        "count": 280,
        "text": "Schon heute früh die nächste Hiobsbotschaft aus der Bauindustrie. Jetzt erwischt es auch Schüco und der Stellenabbau fällt heftig aus.  #Schüco #Baukrise #Wirtschaft #Boeminghaus  Hintergrund der Meldung: Bereits am Morgen wurde bekannt, dass Schüco in Deutschland 280 Arbeitsplätze streicht. Wer die Dimension und die Ursachen dieses Schritts wirklich verstehen möchte, dem empfehle ich den ausführlichen Artikel von Florian Weyand @WeyandWiwo aus der WirtschaftsWoche, der die Lage präzise beschreibt, auch wenn man in dieser Situation kaum von schön sprechen kann.   Die Baustellenflaute zwingt selbst Traditionsunternehmen in die Knie und legt Investitionen auf Eis.  Einordnung der Entwicklung: Schüco kämpft seit zwei Jahren mit sinkenden Umsätzen, steigenden Kosten und einem dramatisch eingebrochenen deutschen Markt. Der Stellenabbau konzentriert sich auf den Angestelltenbereich und soll über Abfindungen, Altersteilzeit und eine Transfergesellschaft so sozialverträglich wie möglich gestaltet werden. Gleichzeitig versucht das Unternehmen, im Ausland zu wachsen, weil der Heimatmarkt kaum Erholung zeigt.  Quelle: (WirtschaftsWoche)  Lesenswert, denn Schüco steht stellvertretend für so viele Betriebe dieser Zeit. Pflichtlektüre für alle politischen Verantwortlichen.  https://www.wiwo.de/unternehmen/industrie/schueco-fenster-und-tueren-bau-krise-fuehrt-zu-abbau-von-280-jobs/100176559.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1991576654137667724#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991574444783911120#m",
        "date": "2025-11-20",
        "company": "Einer",
        "count": 30,
        "text": "Einer der größten Wirtschaftsverbände Deutschlands hat offenbar die Schnauze gestrichen voll. Der BVMW stellt nun offen die Brandmauer zur AfD infrage.   Die AfD muss sich wohl jetzt auf echte politische Verantwortung vorbereiten!  #Wirtschaft #Politik #Deutschland #Boeminghaus  Entwicklung in den Verbänden: Immer mehr Wirtschaftsvertreter stellen offen die Frage, ob die bisherige Strategie der Abschottung gegenüber der AfD noch zeitgemäß ist. Der Bundesverband mittelständische Wirtschaft mit rund 30 000 Mitgliedern signalisiert, dass die Brandmauer gescheitert sein könnte, da die aktuelle politische Realität ein neues Nachdenken erzwingt.   Die Debatte verlagert sich damit sichtbar in die Verbandsöffentlichkeit.  Signalwirkung für die Chefetagen: Parallel dazu gehen einige Wirtschaftsverbände bereits einen Schritt weiter und eröffnen den Dialog mit der AfD. Der Verband Die Familienunternehmer hat mit der Einladung eines AfD Sprechers zum Parlamentarischen Abend ein deutliches Zeichen gesetzt. Die Frage ist nicht mehr, ob weitere Verbände folgen, sondern wie schnell sich diese Entwicklung in den Chefetagen durchsetzen wird.  Die politische Normalität verschiebt sich rasant und die Wirtschaft wirkt dabei wie ein Beschleuniger.  @Eckleben vielen Dank für den wichtigen Hinweis!  Quelle: (The Pioneer)  https://www.thepioneer.de/originals/others/articles/naechster-wirtschaftsverband-hinterfragt-die-brandmauer",
        "link": "https://twitter.com/E_Boeminghaus/status/1991574444783911120#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991570412925243449#m",
        "date": "2025-11-20",
        "company": "Knall",
        "count": 100,
        "text": "Knall aus Österreich - Die nächste Hiobsbotschaft aus Graz. AVL List streicht weitere 100 Arbeitsplätze und verschärft die Lage in der Mobilitätsbranche.  Österreich immer härter getroffen!   #AVL #Krise #Steiermark #AVLList  Jobabbau und Ursachen: Die erneute Streichung von mehr als 100 Stellen bei AVL List zeigt die dramatisch veränderte Auftragslage für 2026 und den massiven Druck durch volatile Märkte. Trotz bereits angekündigter 350 Stellenstreichungen im Sommer setzt der Konzern nun weitere Maßnahmen um, um die Wettbewerbsfähigkeit zu sichern.  Hintergründe und Folgen: Die strukturellen Verwerfungen in der Mobilitätsbranche und die deutlich gestiegene Kostenbelastung zwingen einen der wichtigsten steirischen Arbeitgeber zu erneuten Einschnitten. Rund 3600 Beschäftigte sind weiterhin am Standort tätig, doch die Unsicherheit nimmt spürbar zu und die Kündigungen ziehen sich bis in den Jänner hinein.  Ein weiterer Schlag für den Industriestandort und ein unübersehbares Warnsignal für Österreich.  Vielen Dank für den wichtigen Hinweis!  Quelle: (Krone)  https://www.krone.at/3964085",
        "link": "https://twitter.com/E_Boeminghaus/status/1991570412925243449#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991533444485005312#m",
        "date": "2025-11-20",
        "company": "Reiff",
        "count": 160,
        "text": "Reiff baut 160 Stellen ab. Der Niedergang eines Traditionsunternehmens erreicht Reutlingen  #Reiff #Insolvenz #Reutlingen #Eriks  Zerschlagung des Familienerbes: Das über hundert Jahre alte Unternehmen verliert 160 Arbeitsplätze und trifft Reutlingen besonders hart, weil allein 90 Stellen vor Ort wegfallen. Drei Standorte sollen schließen und die einst stabile Struktur wird durch den geplanten Verkauf an Eriks tief erschüttert.   Folgen für die Region: Die Sperrspitze des Stellenabbaus erreicht nicht nur die Beschäftigten, sondern schwächt das industrielle Rückgrat im Südwesten. Die Insolvenz wird als Chance verkauft, doch in Wahrheit droht ein Abstieg, der weitere Firmen in der Region treffen könnte.   Reiff steht exemplarisch für eine Wirtschaft, die immer weniger Reserven hat und immer häufiger ums Überleben kämpft.  Vielen Dank für den wichtigen Hinweis!  Quelle: (SWR)  https://www.swr.de/swraktuell/baden-wuerttemberg/tuebingen/reutlinger-unternehmen-reiff-streicht-stellen-wegen-insolvenz-100.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1991533444485005312#m"
    },
    {
        "id": "https://twitter.com/E_Boeminghaus/status/1991532333296386370#m",
        "date": "2025-11-20",
        "company": "Arbeitsmarkt",
        "count": 119,
        "text": "US Arbeitsmarkt überrascht positiv und sendet ein starkes Signal. Die Erholung fällt deutlich kräftiger aus als erwartet.  In Deutschland ist wirtschaftlich weiterhin Tristesse!  #USA #Arbeitsmarkt #Wirtschaft #Handelsblatt  Stärkerer Stellenaufbau: Der US Arbeitsmarkt schafft im September 119000 neue Jobs und übertrifft damit die Prognose von 55000 deutlich, was auf eine robuste wirtschaftliche Dynamik hindeutet und die Bedeutung des Arbeitsmarktes für die weitere geldpolitische Entwicklung unterstreicht. Trotz eines leichten Anstiegs der Arbeitslosenquote auf 4,4 Prozent bleibt die Beschäftigungslage solide und unterstützt die Hoffnung auf eine stabile konjunkturelle Entwicklung.  Besonderheiten der Datenerhebung: Durch den vorangegangenen Shutdown verzögerte sich die Veröffentlichung der Zahlen, dennoch liefern die aktuellen Daten ein klares Bild einer positiven Trendwende. Da der Oktoberbericht aufgrund des Shutdowns entfällt, gewinnt der aktuelle Bericht zusätzlich an Relevanz und setzt vor dem nächsten Zinsentscheid der US Notenbank ein wichtiges, ermutigendes Signal.  Die USA überraschen mit einem Arbeitsmarkt, der stärker ist als gedacht.  @SilkeLutz vielen Dank für den wichtigen Hinweis!  Quelle: (Handelsblatt)  https://www.handelsblatt.com/politik/international/usa-us-arbeitsmarkt-schafft-wieder-mehr-stellen/100176161.html",
        "link": "https://twitter.com/E_Boeminghaus/status/1991532333296386370#m"
    }
]